export const articles = [
  {
    'id': '1',
    'title': 'О необходимости преодоления дореволюционной и советской порочной практики редкого причащения мирян',
    'description': 'В постсоветский период преобладала практика редкого причащения. Самой распространённой, по видимому, была ориентация\n' +
      'на причастие раз в месяц. Сейчас, очевидно, в отношении мирян к Причастию мало что изменилось. Однако, многие\n' +
      'представители духовенства понимают ненормальность, порочность такого подхода и склоняются к возврату к исконной\n' +
      'церковной практике причащения за каждой Литургией. Кроме того, несмотря на то, что со времени окончания активных гонений на Русскую Церковь со стороны государства\n' +
      'прошло уже 20 лет, до сих пор не во всех храмах причащают мирян на Пасху и Рождество, что также является\n' +
      'возмутительным нарушением и порочной практикой',
    'text': 'text',
    'continue': 'читать целиком',
  },
  {
    'id': '2',
    'title': 'Построим храм вместе',
    'description': null,
    'text': 'Раубичи - известное для белорусов название. Прежде всего это круглогодично заполненная спортивная база на краю большого\n' +
      'красивого озера, где проводятся международные соревнования лыжников и биатлонистов; направление велосипедных\n' +
      'маршрутов минчан; точка сбора желающих покататься со снежных горок; любимое место летнего отдыха уставших от\n' +
      'жары горожан и мечта любителей рыбалки.',
  },
  {
    'id': '3',
    'title': 'Таинство Елеосвящения или Соборование',
    'description': 'Согласно определению составленного святителем Филаретом Московским (Дроздовым)  Катехизиса, «Елеосвящение есть таинство, в котором при помазании тела елеем призывается на больного благодать Божия, исцеляющая немощи душевные и телесные».\n' +
      '  \n' +
      'По словам святителя Симеона Солунского, «елей [таинства] есть елей святой по силе священнодействия, и исполнен божественной силы, и вместе с тем, как умащает чувственно, он просвещает и освящает и души, укрепляет силы, как телесные, так и духовные, исцеляет раны, уничтожает болезни, очищает от нечистоты греховной и имеет силу подавать нам милость Божию и умилостивлять Его».\n' +
      '   \n' +
      'Таинство соборования также должно человека укрепить в болезни и духовно поддержать его. Один современный богослов говорит, что «Цель таинства в изменении самого понимания, самого приятия страданий и болезни, в приятии их как дара страданий Христовых, претворенных Им в победу»',
    'text': 'Прообразом для установления Таинства Елеосвящения являются слова из Евангелия по Марку (Мк. 6:13) о том, что ученики Христовы: «многих больных мазали маслом и исцеляли». \n' +
      '   \n' +
      'Установление Таинства относится к апостольским временам. В послании апостола Иакова говорится: «Болен ли кто из вас, пусть призовет пресвитеров Церкви, и пусть помолятся над ним, помазавши его елеем во имя Господне. И молитва веры исцелит болящего, и восставит его Господь; и если он соделал грехи, простятся ему» (Иак. 5, 14—15)\n' +
      '   \n' +
      'Елеосвящение именуется Соборованием потому, что по уставу Церкви его полагается совершать семи священникам (собором священнослужителей). Число семь — символический знак Церкви и ее полноты; именно поэтому само последование Таинства состоит в прочтении, после определенных молитвословий, семи различных отрывков из Апостола и Евангелия, повествующих о покаянии, об исцелении, о необходимости веры и упования на Бога, о сострадании и милосердии. После каждого такого прочтения и молитвенного обращения к Богу об отпущении грехов больного совершается его помазание освященным маслом (елеем), смешанным с вином — то есть, помазание также совершается семикратно. Помазываются елеем лоб, ноздри, щеки, уста, верхняя часть груди и ладони с обоих сторон. Впрочем, Церковь допускает совершение Таинства тремя, двумя и даже одним священником — с тем, чтобы он совершал его от лица собора иереев, произносил все молитвы, совершал чтения и семикратно помазывал болящего.\n' +
      'Предлагаем до соборования ознакомиться с апостольскими и евангельскими чтениями в русском переводе.\n' +
      '  \n' +
      'Послание Иакова, зачало 57б\n' +
      '  \n' +
      'Братья, в пример страдания и долготерпения возьмите пророков, которые говорили во имя Господне. Вот мы называем блаженными тех, которые терпели: о терпении Иова вы слышали и намерение Господа увидели, потому что многомилостив Господь и милосерд. Но прежде всего, братья мои, не клянитесь ни небом, ни землей, ни какой другой клятвой; да будет же у вас "да" – да и "нет" – нет, чтобы вам не подпасть под осуждение. Страдает ли кто между вами – пусть молится. Бодр ли кто духом – пусть поёт. Болен ли кто между вами – пусть призовет пресвитеров церкви, и пусть помолятся над ним, помазав его елеем во имя Господне. И молитва веры спасет болящего, и воздвигнет его Господь; и, если он соделал грехи, будет отпущено ему. Итак исповедайте друг другу грехи и молитесь друг за друга, чтобы быть исцеленными. Большую силу имеет усиленная молитва праведного.   Иак 5:10–16\n' +
      '  \n' +
      'Евангелие первое, от Луки, зачало 53\n' +
      '   \n' +
      'В то время законник некий подошел к Иисусу, искушая Его, и сказал: Учитель, что я должен сделать, чтобы наследовать жизнь вечную? Он же сказал ему: в Законе что написано? Как читаешь? Он же сказал в ответ: "Возлюби Господа Бога твоего всем сердцем твоим и всею душою твоею и всею крепостью твоею и всем разумом твоим", и: "ближнего твоего, как самого себя". И Он сказал ему: ты правильно ответил: так поступай и будешь жить. Но он, желая оправдать себя, сказал Иисусу: а кто мой ближний? Иисус тотчас же ответил: человек некий спускался из Иерусалима в Иерихон и попался разбойникам; они его раздели и изранили, и ушли, оставив полумертвым. Случайно священник некий спускался дорогою той и, увидев его, прошел мимо. Также и левит, придя на это место и увидев его, прошел мимо. Самарянин же некий, находившийся в пути, наткнулся на него и, увидев, сжалился; и, подойдя, перевязал раны его, возливая масло и вино; и посадив его на своего осла, привез его в гостиницу и позаботился о нем; и на другой день, вынув два динария, дал хозяину гостиницы и сказал: "позаботься о нем, и что перерасходуешь, я на обратном пути заплачу тебе". Кто из этих троих, думается тебе, оказался ближним попавшему в руки разбойников? Он сказал: сотворивший ему милость. Сказал же ему Иисус: иди, и ты поступай так же.   Лк 10:25–37\n' +
      '  \n' +
      'Послание к Римлянам, зачало 116\n' +
      '  \n' +
      'Братья, мы, сильные, должны носить немощи бессильных и не себе угождать. Каждый из нас да угождает ближнему во благо к назиданию. Ибо и Христос не Себе угодил, но, как написано: "Поношения поносящих Тебя пали на Меня". Ибо все, что было написано прежде, было написано для нашего поучения, чтобы мы в терпении и утешении из Писаний, держались надежды. А Бог терпения и утешения да подаст вам быть в единомыслии между собою по учению Христа Иисуса, дабы вы единодушно едиными устами славили Бога и Отца Господа нашего Иисуса Христа. Поэтому принимайте друг друга, как и Христос принял вас, во славу Божию.   Рим 15:1–7\n' +
      '  \n' +
      'Евангелие второе, от Луки, зачало 94\n' +
      '   \n' +
      'В то время вошел Иисус в Иерихон. И вот, был человек, по имени Закхей, и он был старший мытарь, и был он богат. И старался он увидеть Иисуса, кто Он, и не мог из-за толпы, потому что был ростом мал. И забежав вперед, влез на смоковницу, чтобы увидеть Его, так как Он должен был проходить той дорогой. И придя на это место, Иисус посмотрел наверх и сказал ему: Закхей, поспеши слезть; ибо сегодня надо Мне быть у тебя в доме. И он слез поспешно, и принял Его с радостью. И увидев, все начали роптать и говорили: Он остановился у человека-грешника. А Закхей встал и сказал Господу: вот, половину того, что имею, Господи, я даю нищим, и если у кого что неправедно вынудил, возмещу вчетверо. И сказал ему Иисус: ныне пришло спасение дому сему, потому что и он сын Авраамов. Ибо Сын Человеческий пришел взыскать и спасти погибшее.   Лк 19:1–10\n' +
      '   \n' +
      'Первое послание к Коринфянам, зачало 153\n' +
      '   \n' +
      'Братья, вы – тело Христово, и в отдельности – члены. И Бог поставил их в церкви: во-первых, апостолами, во-вторых, пророками, в-третьих, учителями; затем чудеса, затем дарования исцелений, оказание помощи, управление, разные языки. Все ли апостолы? Все ли пророки? Все ли учители? Все ли совершают чудеса? Все ли имеют дарования исцелений? Все ли говорят языками? Все ли толкуют? Ревнуйте о дарах больших. И еще превосходнейший путь покажу вам. Если я языками человеческими говорю и ангельскими, но любви не имею, – сделался я медью звучащею и кимвалом звенящим. И если я имею пророчество и постигаю все тайны и все знание, и если имею всю веру так, чтобы и горы переставлять, но любви не имею, – я ничто. И если я раздам все имение мое, и если предам тело мое на сожжение, но любви не имею, – нет мне никакой пользы. Любовь долготерпит, милосердствует любовь, не ревнует любовь, не кичится, не надмевается, не поступает бесчинно, не ищет своего, не раздражается, не ведет счет злу, не радуется неправде, но сорадуется истине; все покрывает, всему верит, на все надеется, все переносит. Любовь никогда не кончается.   1 Кор 12:27–13:8\n' +
      '   \n' +
      'Евангелие третье, от Матфея, зачало 34Б\n' +
      '  \n' +
      'В то время, призвав двенадцать учеников Своих, Иисус дал им власть над нечистыми духами, чтобы изгонять их и исцелять всякую болезнь и всякую немощь. Этих двенадцать послал Иисус и дал им такие повеления: на путь к язычникам не идите и в город самарянский не входите; идите лучше к овцам погибшим дома Израилева. И когда пойдете, проповедуйте и говорите: "близко Царство Небесное". Болящих исцеляйте, мертвых воскрешайте, прокаженных очищайте, бесов изгоняйте; даром получили, даром давайте.   Мф 10:1, 5–8\n' +
      '  \n' +
      'Второе послание к Коринфянам, зачало 182Б\n' +
      '  \n' +
      'Братья, мы храм Бога Живого, как сказал Бог: "Вселюсь в них и буду ходить среди них, и буду их Богом, и они будут Моим народом. Поэтому выйдите из среды их и отделитесь, – говорит Господь, – и к нечистому не прикасайтесь, и Я приму вас, и буду вам Отцом, и вы будете Мне сынами и дочерьми", – говорит Господь Вседержитель. Итак, возлюбленные, имея такие обещания, очистим себя от всякой скверны плоти и духа, завершая наше освящение в страхе Божием.   2 Кор 6:16Б–7:1\n' +
      '  \n' +
      'Евангелие четвертое, от Матфея, зачало 26\n' +
      '  \n' +
      'В то время, придя в дом Петра, Иисус увидел, что теща его лежит в горячке. И Он коснулся руки ее, и оставила ее горячка; и она встала и служила Ему. С наступлением же вечера привели к Нему многих бесноватых, и Он изгнал духов словом и всех недужных исцелил. Дабы исполнилось сказанное чрез Исаию пророка: Он взял наши немощи и понес болезни. Увидев же вокруг себя народ, Иисус повелел переправиться на другую сторону. И подошел один книжник и сказал Ему: Учитель, я буду следовать за Тобой, куда бы Ты ни шел. И говорит ему Иисус: у лисиц есть норы, и у птиц небесных – гнезда, Сыну же Человеческому некуда голову приклонить. Другой же из учеников сказал Ему: Господи, позволь мне прежде пойти и похоронить отца моего. Но Иисус говорит ему, следуй за Мною и предоставь мертвым хоронить своих мертвых. И когда вошел Он в лодку, последовали за Ним ученики Его.   Мф 8:14–23\n' +
      '  \n' +
      'Второе послание к Коринфянам, зачало 168\n' +
      '  \n' +
      'Братья, мы не хотим, чтобы вы пребывали в неведении о скорби нашей, происшедшей в Асии, что мы были удручены чрезмерно, сверх силы, так что мы потеряли надежду и остаться в живых; но сами в себе мы получили осуждение на смерть, чтобы полагаться нам не на себя, а на Бога, воскрешающего мёртвых, Который избавил нас от столь верной смерти и избавит, на Которого мы возложили надежду, что Он и еще избавит, при содействии и вашей молитвы за нас, для того чтобы из многих уст вознесено было о нас благодарение за дарованное нам по молитве многих.   2 Кор 1:8–11\n' +
      '  \n' +
      'Евангелие пятое, от Матфея, зачало 104\n' +
      '  \n' +
      'Сказал Господь притчу сию: подобно будет Царство Небесное десяти девам, которые, взяв светильники свои, вышли навстречу жениху. Пять из них было неразумных, и пять разумных. Неразумные, взяв светильники свои, не взяли с собой елея; разумные же взяли елей в сосудах, вместе со светильниками своими. А пока жених медлил, все они задремали и уснули. В полночь же крик раздался: "вот жених, выходите навстречу ему". Тогда встали все девы те и поправили светильники свои. Неразумные же сказали разумным: "дайте нам от елея вашего, ибо светильники наши гаснут". Но разумные ответили, говоря: "как бы не оказалось недостатка у нас и у вас. Пойдите лучше к продающим и купите себе". Пока же они ходили покупать, пришел жених, и готовые вошли вместе с ним на брачный пир, и дверь была затворена. После же приходят и прочие девы и говорят: "Господи! Господи! Отвори нам". Он же ответил: "Истинно говорю вам: не знаю вас". Итак, бодрствуйте, потому что не знаете ни дня, ни часа, когда Сын Человеческий придет.   Мф 25:1–13\n' +
      '  \n' +
      'Послание к Галатам, зачало 213\n' +
      '  \n' +
      'Братья, плод Духа есть: любовь, радость, мир, долготерпение, благость, доброта, верность, кротость, воздержание: против этого нет Закона. Но те, которые принадлежат Христу Иисусу, распяли плоть со страстями и похотями. Если мы живем Духом, то по Духу будем и поступать. Не будем тщеславны, поступая друг с другом вызывающе, друг другу завидуя. Братья, если и замечен будет человек в каком-либо согрешении, – вы, духовные, исправляйте его в духе кротости, наблюдая за собой, чтобы и тебе не быть искушенным. Друг друга тяготы носите, и так исполните закон Христов.   Гал 5:22–26; 6:1–2\n' +
      '  \n' +
      'Евангелие шестое, от Матфея, зачало 62\n' +
      '  \n' +
      'В то время удалился Иисус в пределы Тирские и Сидонские. И вот, женщина-Хананеянка, из той области, вышла и начала кричать: помилуй меня, Господи, Сын Давидов! Дочь мою жестоко мучит бес. Он же не ответил ей ни слова. И подойдя, ученики Его просили Его: отпусти ее, потому что она кричит нам вслед. Но Он ответил: Я послан только к погибшим овцам дома Израилева. Она же, подойдя, кланялась Ему и говорила: Господи, помоги мне. А Он ответил: нехорошо взять хлеб у детей и бросить псам. Она же сказала: да, Господи, но ведь и псы едят от крошек, падающих со стола господ их. Тогда Иисус ответил ей: о женщина, велика вера твоя. Да будет тебе, как ты хочешь. И была исцелена дочь ее в час тот.   Мф 15:21–28\n' +
      '  \n' +
      'Первое послание к Фессалоникийцам, зачало 273\n' +
      '  \n' +
      'Братья, призываем вас: вразумляйте бесчинных, ободряйте малодушных, поддерживайте слабых, будьте долготерпеливы ко всем. Смотрите, чтобы кто кому не воздал злом за зло, но всегда стремитесь к добру друг для друга и для всех. Всегда радуйтесь. Непрестанно молитесь. Всегда благодарите: ибо это есть воля Божия во Христе Иисусе о вас. Духа не угашайте. Пророчества не уничижайте. Но все испытывайте; доброго держитесь. От всякого рода зла воздерживайтесь. Сам же Бог мира да освятит вас всецело; и все ваше естество – дух, и душа, и тело да будет безупречно соблюдено в пришествие Господа нашего Иисуса Христа.   1 Фес 5:14–23\n' +
      '   \n' +
      'Евангелие седьмое, от Матфея, зачало 30\n' +
      '  \n' +
      'В то время, проходя, Иисус увидел человека, сидящего у сбора пошлин, по имени Матфея, и говорит ему: следуй за Мною. И он встал и последовал за Ним. И было: когда Он возлежал в доме, многие мытари и грешники пришли и возлегли с Ним и с учениками Его. И увидев, фарисеи говорили ученикам Его: почему Учитель ваш ест с мытарями и грешниками? Услышав же это, Он сказал им: не здоровым нужен врач, а болящим. Пойдите, научитесь, что значит: "Милости хочу, а не жертвы". Я пришел призвать не праведных, но грешных к покаянию.   Мф 9:9–13'

  },
];
