export const articles = [
  {
    'id': '1',
    'title': 'О необходимости преодоления дореволюционной и советской порочной практики редкого причащения мирян',
    'description': 'В постсоветский период преобладала практика редкого причащения. Самой распространённой, по видимому, была ориентация\n' +
      'на причастие раз в месяц. Сейчас, очевидно, в отношении мирян к Причастию мало что изменилось. Однако, многие\n' +
      'представители духовенства понимают ненормальность, порочность такого подхода и склоняются к возврату к исконной\n' +
      'церковной практике причащения за каждой Литургией. Кроме того, несмотря на то, что со времени окончания активных гонений на Русскую Церковь со стороны государства\n' +
      'прошло уже 20 лет, до сих пор не во всех храмах причащают мирян на Пасху и Рождество, что также является\n' +
      'возмутительным нарушением и порочной практикой',
    'text': 'text',
    'continue': 'читать целиком',
  },
  {
    'id': '2',
    'title': 'Построим храм вместе',
    'description': null,
    'text': 'Раубичи - известное для белорусов название. Прежде всего это круглогодично заполненная спортивная база на краю большого\n' +
      'красивого озера, где проводятся международные соревнования лыжников и биатлонистов; направление велосипедных\n' +
      'маршрутов минчан; точка сбора желающих покататься со снежных горок; любимое место летнего отдыха уставших от\n' +
      'жары горожан и мечта любителей рыбалки.',
  },
];
